Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use the Dock icon or Cmd-Tab to bring Vox.md forward.
ar: استخدمت صورة Dock أو Cmd-Tab لإرسال Vox.md إلى الأمام.
bn: ডক আইকন বা Cmd-Tab আনতে Vox.md সামনে
de: Verwenden Sie das Dock-Symbol oder Cmd-Tab, um Vox.md nach vorn zu holen.
es: Utilice el icono de la cárcel o Cmd-Tab para traer Vox.md hacia adelante.
fr: Utilisez l'icône Dock ou Cmd-Tab à apporter Vox.md en avant.
hi: डोक आइकन का उपयोग करें या Cmd-Tab लाने के लिए Vox.md आगे की।
id: Gunakan ikon Dock atau Cmd-Tab Untuk membawa Vox.md ke depan
it: Utilizzare l'icona Dock o Cmd-Tab Portare il Vox.md di avanti.
ja: ドックアイコンを使用するか、または Cmd-Tab 持ってくる Vox.md 前へ
ko: Dock 아이콘을 사용하거나 Cmd-Tab 가져오기 Vox.md 앞으로
nl: Gebruik het iconische dock of Cmd-Tab te brengen Vox.md Vooruit gaan.
pl: Użyj ikony Dock lub Cmd-Tab Dodać Vox.md W przód .
pt_br: Use o ícone do Dock ou Cmd-Tab Para trazer Vox.md para a frente.
ru: Используйте иконку Dock или Cmd-Tab Привезти Vox.md вперед ¦
ta: டாக்டர் ஐயன் அல்லது Cmd-Tab எடுத்து Vox.md முன்னே
th: ใช้ไอคอน Dock หรือ Cmd-Tab นํา Vox.md ขั้นตอน
tr: Dock ikonunu kullanın veya Cmd-Tab getireceğim Vox.md Önce İlerleme
uk: Використовуйте іконку Dock або Cmd-Tab Принести Vox.md Наперед →
ur: ڈک کے آئکن استعمال کریں یا Cmd-Tab لے جاؤ Vox.md آگے بڑھیں
vi: Sử dụng icon hoặc Cmd-Tab mang đến Vox.md Tiến về
zh_hans: 使用 Dock 图标或 Cmd-Tab 带 Vox.md 向前。
zh_hant: 使用 Dock 圖標或 Cmd-Tab 帶 Vox.md 向前。

source: Use the optional on-device Voice Pause Detection model with the keyboard, Quick Capture, widgets, Live Activities, and Apple Watch. Choose exactly where auto-stop runs in Settings.
ar: استخدم نموذج تحديد وقوع وقوع صوت على جهاز إضافي مع الكاميرا، والرقم السريع، والفيديوهات، وخدمات الحي، وApple Watch. اختر بالضبط حيث يتم تشغيل وقف إتصال تلقائي في الإعدادات.
bn: ট্যাবলেটের সাথে অপশনীয় ডিভাইস ভয়েস পাস সনাক্তকরণ মডেলটি ব্যবহার করুন, দ্রুত আঁচড়, উইজেট জীবন্ত কর্মসূচি, এবং Apple Watch. সেটিংসের মধ্যে অটো স্টপ কোথায় চলবে তা ঠিকভাবে নির্বাচন করুন।
de: Verwenden Sie das optionale geräteseitige Voice-Pause-Detection-Modell mit Tastatur, Quick Capture, Widgets, Live-Aktivitäten und Apple Watch. Legen Sie in den Einstellungen genau fest, wo Auto-Stopp greift.
es: Utilice el modelo opcional de detección de pausa de voz en el dispositivo con el teclado, La captura rápida, los widgets, actividades en vivo, y Apple Watch. Seleccione exactamente dónde se ejecuta el auto-stop en Configuración.
fr: Utilisez le modèle de détection de pause vocale en option avec le clavier, Capture rapide, Les widgets, des activités en direct, et Apple Watch. Choisissez exactement où l'auto-stop s'exécute dans les paramètres.
hi: डिवाइस पर वैकल्पिक वॉयस ब्रेक डिटेक्शन मॉडल का उपयोग करें, तेजी से पकड़ने के लिए, विंडोज्स जिंदा काम करने के लिए, और Apple Watch. सेटिंग्स में Auto-Stop कहाँ चलाएगा का चयन करें।
id: Gunakan opsi pada perangkat Voice Pause Detection model dengan keyboard, dengan cepat menangkap, Untuk widget, kegiatan yang hidup, dan Apple Watch. Pilih di mana Auto-Stop berjalan di Settings.
it: Utilizzare il modello opzionale di rilevamento della pausa vocale con la tastiera, rapida cattura, dei widget, attività di vita, e Apple Watch. Scegliere esattamente dove l'auto-stop viene eseguito in Impostazioni.
ja: デバイス上のボイスパウス検出モデルをキーボードと一緒に使用し、 速いキャプチャ、 ウィジェット、 活躍活動、 和 Apple Watch. 設定で自動停止が実行される場所を選択します。
ko: 기기에서 선택적인 Voice Pause Detection 모델을 키보드와 함께 사용하여, 빠른 캡처 위젯을 사용하고, 살아있는 활동, 그리고 Apple Watch. Auto-stop가 Settings에서 실행되는 위치를 정확히 선택합니다.
nl: Gebruik het optionele op het apparaat geplaatste Voice Pause Detection-model met het toetsenbord, snelle opname, De widgets, Live activiteiten , en Apple Watch. Selecteer precies waar auto-stop wordt uitgevoerd in Settings.
pl: Użyj opcjonalnego modelu wykrywania przerw głosowych na urządzeniu z klawiaturą, szybkie przechwytywanie, widżety , aktywności na żywo, i Apple Watch. Wybierz miejsce, w którym automatyczny zatrzymanie działa w ustawieniach.
pt_br: Use o modelo opcional de detecção de pausa de voz no dispositivo com o teclado, Rápida captura Os widgets, Atividades ao vivo, e Apple Watch. Escolha exatamente onde o auto-stop é executado em Configurações.
ru: Используйте дополнительную модель Voice Pause Detection на устройстве с клавиатурой, Быстрое захват Виджитс , живые мероприятия , и Apple Watch. Выберите точно, где автоматическая остановка работает в Настройки.
ta: இங்கு, கம்யூனிஸ்ட் கேமராவில் உள்ள ஒரு கம்யூனிஸ்ட் கேமராவைப் பயன்படுத்தி, விரைவான சேமிப்பு, Widgetகள் வாழ்கைகள் செய்கைகள் அ Apple Watch. Auto-stop இல் தேர்வு செய்யப்படும் இடத்தில் தேர்வு செய்யவும்.
th: ใช้แบบจําลองการตรวจจับการหยุดชะงักเสียงแบบออฟไลน์ด้วยแป้นพิมพ์ การจับภาพอย่างรวดเร็ว วิดเจ็ต กิจกรรมสด และ Apple Watch. เลือกที่ Auto-Stop ทํางานใน Settings
tr: Ekranın ses kesintisi algılama modeli ile, Hızlı yakalama, Widgetler için, canlı etkinlikler , ve Apple Watch. Auto-stop’un Nerede Çalıştığını Seçin.
uk: Використовуйте додаткову модель Voice Pause Detection на пристрої з клавіатурою, швидкий засіб захоплення, Виджіти , живі дії , та Apple Watch. Виберіть, де саме запускається автозапчастина в Налаштуваннях.
ur: آپ کی مصنوعات کے ساتھ ایک منتخب فائل کا استعمال کریں، فوری پکڑنے، ویڈیوز کے زندگی کی سرگرمیوں، اور Apple Watch. آپ کو منتخب کریں کہ Auto-Stop Settings میں کہاں چلتا ہے.
vi: Sử dụng mô hình Phát hiện Giọng nói Pause trên thiết bị tùy chọn với bàn phím, Chụp nhanh, Các widget, hoạt động sống, và Apple Watch. Chọn chính xác nơi Auto-stop chạy trong Settings.
zh_hans: 使用可选的设备语音停滞检测模型与键盘, 快速捕捉, 维基, 活跃活动, 和 Apple Watch. 选择在设置中自动停止运行的位置。
zh_hant: 使用可選的設備語音停滯檢測模型與鍵盤, 快速捕捉, 維基, 活躍活動, 和 Apple Watch. 選擇在設置中自動停止運行的位置。

source: Use whichever preset is currently selected in Capture.
ar: استخدم أي إعداد متوقع يتم اختياره حالياً في Capture.
bn: যেকোনো প্রাক সেটটি ব্যবহার করুন যা বর্তমানে ক্যাপচারে নির্বাচন করা হয়েছে।
de: Verwendet das derzeit in der Erfassung ausgewählte Preset.
es: Use cualquiera que sea el preimpuesto que actualmente se seleccione en Capture.
fr: Utiliser quel que soit le préréglage actuellement sélectionné dans Capture.
hi: अब जो भी विकल्प चुनें, उसमें से एक का चयन करें।
id: Gunakan apa pun yang preset saat ini dipilih dalam Capture.
it: Usare qualunque preimpostazione sia attualmente selezionata in Cattura.
ja: 使用する どのプレセットが Capture で現在選択されているかを参照してください。
ko: 현재 캡처에서 선택된 미리 설정한 사용.Use whatever preset is currently selected in Capture.
nl: Gebruik ongeacht welke voorinstelling momenteel is geselecteerd in Capture.
pl: Użyj dowolnego ustawienia wstępnego, które jest obecnie wybrane w funkcji Zdobienie.
pt_br: Use qualquer predefinição que esteja atualmente selecionada na Capture.
ru: Использовать любую предварительную настройку, которая в настоящее время выбрана в Capture.
ta: இப்போது எடுத்த பதிவை தேர்வு செய்து எழுதலாம்.
th: ใช้การตั้งค่าล่วงหน้าที่เลือกในขณะนี้ใน Capture
tr: Bu durumda, mevcut seçenekler için bir önceki seçeneği seçin.
uk: Використовуйте будь-який попередній налаштування, який вибрано в даний час в Capture.
ur: استعمال جو بھی پیشگی ترتیبات فی الحال پکڑنے میں منتخب کیا جاتا ہے.
vi: Sử dụng bất kể cài đặt trước nào hiện đang được chọn trong Capture.
zh_hans: 使用任何预设目前在 Capture 中选择。
zh_hant: 使用任何預設目前在 Capture 中選擇。

source: Use {period} for the selected daily, weekly, monthly, quarterly, or yearly bucket. Tokens also include {date}, {year}, {YR} (2-digit year), {month}, {day}, and {week}.
ar: استخدام {period} على المفاتيح اليومية، الأسبوعية، الشهرية، الربعية أو السنوية المختارة. {date}, {year}, {YR} (بعد عامين من الزمن) {month}, {day}و و {week}.
bn: ব্যবহার {period} নির্বাচিত দিনের জন্য, সপ্তাহান্তে মাসিক চতুর্থ, বা বার্ষিক বুকিং। টোকেনও রয়েছে। {date}, {year}, {YR} (২০ বছর পর) {month}, {day}, এবং {week}.
de: Verwenden Sie {period} für den gewählten Tages-, Wochen-, Monats-, Quartals- oder Jahreszeitraum. Tokens umfassen außerdem {date}, {year}, {YR} (zweistelliges Jahr), {month}, {day} und {week}.
es: Uso {period} Para el día de la elección, Semana de la semana, El mes, El cuartel, o el bucket anual. Los tokens también incluyen {date}, {year}, {YR} (Día de 2 años) {month}, {day}, y {week}.
fr: Utilisez {period} Pour le quotidien choisi, La semaine, Le mois, Quartier à ou du bucket annuel. Les tokens comprennent également {date}, {year}, {YR} (deux ans de plus) {month}, {day}, et {week}.
hi: उपयोग करें {period} चुने हुए दिन के लिए, सप्ताह के लिए, महीने के चौथाई, या वार्षिक बकवास। टोकन भी शामिल हैं {date}, {year}, {YR} (२ वर्ष की आयु) {month}, {day}, और {week}.
id: Menggunakan {period} Untuk harian yang dipilih, Setiap minggu, Bulan yang Untuk kuartal, atau bucket tahunan. Token juga termasuk {date}, {year}, {YR} (Dalam dua tahun terakhir) {month}, {day}, dan {week}.
it: utilizzo {period} per il giorno selezionato, settimanale di Il mese, Quartiere di o di bucket annuale. I token includono anche {date}, {year}, {YR} (il secondo anno di vita), {month}, {day}, e {week}.
ja: 利用 {period} 選ばれた日々の、 週刊、 月間、 四半期、 毎年バケット トークンも含む。 {date}, {year}, {YR} (平成2年) {month}, {day}, 和 {week}.
ko: 사용하기 {period} 선택한 매일매일을 위해, 주간 월간 쿼리로 써서 또는 매년 버킷을 토큰은 또한 포함 {date}, {year}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {month}, {day}, 그리고 {week}.
nl: Gebruik {period} voor de geselecteerde dagelijkse, wekelijkse, maandelijkse, Het kwartal, Of een jaarlijkse bucket. Tokens omvatten ook {date}, {year}, {YR} (Twee jaar later) {month}, {day}, en {week}.
pl: Użyj {period} w wybranym dniu, tygodniowe , miesięczne , w kwartale , lub rocznego bucket. Tokeny obejmują również {date}, {year}, {YR} (w ciągu dwóch lat) {month}, {day}, i {week}.
pt_br: Usar {period} Para o dia a dia escolhido, Semana do Dia, mensalidade , Quartos de trabalho, ou de um bucket anual. Os tokens também incluem {date}, {year}, {YR} (dois anos de idade) {month}, {day}, e {week}.
ru: Используйте {period} Для выбранного дня, Недельный → Месячные , в квартале, Или ежегодный букет. Токены также включают {date}, {year}, {YR} (в два года) {month}, {day}, и {week}.
ta: பயன்படுத்த {period} நாளைய தினம் தேர்வு, வாரம் , மாதம் மூன்றாவது அல்லது வருமான வரிசை. Tokens கூட உள்ளன {date}, {year}, {YR} (2 ஆண்டுகள் கழித்து) {month}, {day}, அ {week}.
th: ใช้ {period} สําหรับรายวันที่เลือก สัปดาห์ เดือน สี่เหลี่ยม หรือถุงน่องประจําปี Tokens ยังรวมถึง {date}, {year}, {YR} (2 หมายเลขปี) {month}, {day}, และ {week}.
tr: kullanmak {period} Günlük seçenekler için, Haftalık olarak, Aylık olarak, Çeyrekte bir Ya da yıllık bir çubuk. Tokenler de dahil {date}, {year}, {YR} ( 2 yıl önce ) {month}, {day}, ve {week}.
uk: Використовуйте {period} Для вибраного щоденника, щотижневий щомісяця, на квартал, або щорічний букет. Токени також включають {date}, {year}, {YR} (наприклад, у два роки) {month}, {day}, та {week}.
ur: استعمال کریں {period} روزانہ منتخب ہونے والے ہفتہ وار ، مہینے کے چارج، سالانہ بیکٹ ٹوکری بھی شامل ہیں {date}, {year}, {YR} (۲) سال کے لئے {month}, {day}, اور {week}.
vi: Sử dụng {period} Đối với những ngày được chọn, Tuần Tý, tháng nào, Tứ nhân , hoặc bucket hàng năm. Tokens cũng bao gồm {date}, {year}, {YR} (Từ 2 năm trở lên), {month}, {day}, và {week}.
zh_hans: 使用 {period} 对于选择的日常, 周日, 月经, 四季度, 或年份的。 标签也包括 {date}, {year}, {YR} (二)年份, {month}, {day}, 和 {week}.
zh_hant: 使用 {period} 對於選擇的日常, 週日, 月經, 四季度, 或年份的。 標籤也包括 {date}, {year}, {YR} (二)年份, {month}, {day}, 和 {week}.

source: Used for your next recording
ar: تستخدم لعددك التالي
bn: আপনার পরবর্তী রেকর্ডিং জন্য ব্যবহৃত
de: Für Ihre nächste Aufnahme verwendet
es: Usado para su siguiente grabación
fr: Utilisé pour votre prochaine enregistrement
hi: अपने अगले रिकॉर्ड के लिए इस्तेमाल किया
id: Digunakan untuk rekaman berikutnya
it: Usato per il tuo prossimo record
ja: 次の録音に使用
ko: 다음 녹음에 사용된
nl: Gebruikt voor uw volgende opname
pl: Używane do następnego nagrania
pt_br: Usado para a sua próxima gravação
ru: Используется для следующей записи
ta: உங்கள் அடுத்த பதிவுக்கு
th: ใช้สําหรับบันทึกต่อไปของคุณ
tr: Sonraki Kayıt için Kullanıldı
uk: Використовується для вашого наступного запису
ur: آپ کے اگلے ریکارڈ کے لئے استعمال کیا گیا
vi: Sử dụng cho bản ghi âm tiếp theo của bạn
zh_hans: 用于您的下一次录音
zh_hant: 用於您的下一次錄音

source: Uses Apple's system-managed, on-device speech recognizer when this device and language support it.
ar: يستخدم أداة التعرف على الكلام التي يديرها نظام Apple على الجهاز عندما يدعمها الجهاز واللغة.
bn: ডিভাইস ও ভাষা সমর্থন করলে Apple-এর সিস্টেম-পরিচালিত অন-ডিভাইস স্পিচ রিকগনাইজার ব্যবহার করে।
de: Verwendet Apples systemverwaltete Spracherkennung auf dem Gerät, wenn Gerät und Sprache sie unterstützen.
es: Usa el reconocimiento de voz en el dispositivo gestionado por Apple cuando el dispositivo y el idioma son compatibles.
fr: Utilise la reconnaissance vocale sur l’appareil gérée par Apple lorsque l’appareil et la langue sont compatibles.
hi: डिवाइस और भाषा के समर्थित होने पर Apple का सिस्टम-मैनेज्ड ऑन-डिवाइस स्पीच रिकग्नाइज़र इस्तेमाल करता है।
id: Menggunakan pengenal suara di perangkat yang dikelola sistem Apple jika perangkat dan bahasa mendukungnya.
it: Usa il riconoscimento vocale sul dispositivo gestito da Apple quando dispositivo e lingua sono supportati.
ja: デバイスと言語が対応している場合、Appleがシステム管理するオンデバイス音声認識を使用します。
ko: 기기와 언어가 지원되면 Apple이 시스템에서 관리하는 온디바이스 음성 인식을 사용합니다.
nl: Gebruikt Apples systeembeheerde spraakherkenning op het apparaat wanneer apparaat en taal dit ondersteunen.
pl: Używa systemowego rozpoznawania mowy Apple na urządzeniu, jeśli urządzenie i język są obsługiwane.
pt_br: Usa o reconhecimento de voz no dispositivo gerenciado pela Apple quando o dispositivo e o idioma são compatíveis.
ru: Использует системное распознавание речи Apple на устройстве, если устройство и язык поддерживаются.
ta: சாதனமும் மொழியும் ஆதரிக்கும்போது Apple அமைப்பு நிர்வகிக்கும் சாதனத்திலுள்ள பேச்சு அறிதலைப் பயன்படுத்தும்.
th: ใช้การรู้จำเสียงบนอุปกรณ์ที่ระบบ Apple จัดการ เมื่ออุปกรณ์และภาษารองรับ
tr: Aygıt ve dil destekliyorsa Apple’ın sistem tarafından yönetilen aygıt içi konuşma tanımayı kullanır.
uk: Використовує системне розпізнавання мовлення Apple на пристрої, якщо пристрій і мова підтримуються.
ur: ڈیوائس اور زبان معاون ہوں تو Apple کا نظام کے زیر انتظام آن ڈیوائس آواز شناسی استعمال کرتا ہے۔
vi: Dùng nhận dạng giọng nói trên thiết bị do hệ thống Apple quản lý khi thiết bị và ngôn ngữ được hỗ trợ.
zh_hans: 当设备和语言受支持时，使用由 Apple 系统管理的设备端语音识别。
zh_hant: 當裝置與語言受支援時，使用由 Apple 系統管理的裝置端語音辨識。

source: Uses this preset for future Watch recordings.
ar: يستخدم هذا التحديث المفتوح للمسجلات في المستقبل.
bn: ভবিষ্যতের রেকর্ডিংয়ের জন্য এই প্রিন্ট ব্যবহার করুন।
de: Nutzt diese Voreinstellung für zukünftige Watch-Aufnahmen.
es: Utiliza este pre-set para futuras grabaciones de Watch.
fr: Utilisez ce paramètre pour les futurs enregistrements de l'écran.
hi: भविष्य के रिकॉर्डिंग के लिए इस पूर्वावलोकन का उपयोग करता है।
id: Menggunakan preset ini untuk rekaman Watch di masa depan.
it: Utilizza questo preimpostazione per le registrazioni future di Watch.
ja: このプレセットを使用して、将来の Watch レコーディングに使用します。
ko: 이 프리셋을 미래의 시계 녹음에 사용합니다.User this preset for future Watch recordings.
nl: Gebruik deze voorinstelling voor toekomstige Watch-opnamen.
pl: Używa tego ustawienia wstępnego do przyszłych nagrań z programu Watch.
pt_br: Use esta predefinição para futuras gravações do Watch.
ru: Использует это предварительное задание для будущих записей Watch.
ta: இந்த பதிவை அடுத்த பதிவில் பார்க்கலாம்.
th: ใช้การตั้งค่าล่วงหน้านี้สําหรับบันทึก Watch ในอนาคต
tr: Bu önceden ayarları gelecekteki Watch kayıtları için kullanır.
uk: Використовує цей параметр для майбутніх записів.
ur: مستقبل کے ریکارڈنگ کے لئے اس پیشہ ورانہ کا استعمال کرتا ہے.
vi: Sử dụng thiết lập trước này cho các bản ghi Watch trong tương lai.
zh_hans: 使用此预设用于未来的观看录音。
zh_hant: 使用此預設用於未來的觀看錄音。

source: Uses your custom instruction
ar: استخدم إرشاداتك
bn: আপনার অভ্যাস নির্দেশনা ব্যবহার করুন
de: Verwendet Ihre benutzerdefinierte Anweisung
es: Utiliza tu instrucción de uso
fr: Utilisez vos instructions
hi: अपने कस्टम निर्देशों का उपयोग करें
id: Gunakan instruksi kebiasaan Anda
it: Utilizza le tue istruzioni
ja: あなたの custom instructions を
ko: 사용자 지침을 사용하십시오
nl: Gebruik je eigen instructies
pl: Użyj swoich instrukcji
pt_br: Use suas instruções de costume
ru: Используйте свои обычные инструкции
ta: உன் ஓர் அறியாமை
th: ใช้คําแนะนําของคุณเอง
tr: Kullanım talimatlarını kullanın
uk: Використовуйте свої звичні інструкції
ur: آپ کے custom instructions کا استعمال کریں
vi: Sử dụng custom instructions
zh_hans: 使用你的习惯指令
zh_hant: 使用你的習慣指令

source: VERSION
ar: النسخة
bn: সংস্করণ
es: Versión
fr: Versionnalité
hi: संस्करण
id: Versi
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: wersja
pt_br: Versão
ru: Версия
ta: பதிப்பு
th: เวอร์ชัน
tr: Versiyon
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vault / Folder
ar: فوركس / Folder
bn: ফোল্ডার / Folder
es: Folleto / Folleto
fr: Fichier / Follet
hi: फ़ोल्डर / Folder
id: Kode / Folder
it: Folletto / Follettino
ja: フォルダー / Follower
ko: 폴더 / Vault
pl: Wpisy / Folder
pt_br: Capa / Folha
ru: Вальт / Фолдер
ta: கோப்பு / Folder
th: โฟลเดอร์ / Vault
tr: Çekiliş / Folder
uk: Вальт / Folder
ur: فائل / فائل
zh_hans: / 文件夹
zh_hant: / 文件夾

source: Vault Template
ar: إمبراطورية Vault
bn: ভ্যালি মন্দির
de: Vault-Vorlage
es: El templo Vault
fr: Temple Vault
hi: मंदिर का गद्दा
id: Kuil Vault
it: Il tempio Vault
ja: Vault Template について
ko: Vault Temple 근처 오락거리
nl: Vault tempel
pl: Świątynia Vault
pt_br: Templo do Vault
ru: Вальт Храм
ta: Vault Template இல்
th: โบสถ์ Vault
tr: Vault Tapınağı
uk: Вальт Храм
ur: Vault Temple کے بارے میں
vi: Vault Temple Đền
zh_hans: 瓦尔特寺庙
zh_hant: 瓦爾特寺廟

source: Vault templates support the same tokens, including {location}, which follows the delivering Capture Preset's location setting.
ar: تدعم قوالب Vault الرموز نفسها، بما فيها {location}، الذي يتبع إعداد الموقع في إعداد الالتقاط المسبق الذي يسلّم الالتقاط.
bn: Vault টেমপ্লেট একই টোকেন সমর্থন করে, যার মধ্যে {location} রয়েছে; এটি ক্যাপচার পৌঁছে দেওয়া ক্যাপচার প্রিসেটের অবস্থান সেটিং অনুসরণ করে।
de: Vault-Vorlagen unterstützen dieselben Tokens, einschließlich {location}, das der Standorteinstellung des übermittelnden Aufnahme-Presets folgt.
es: Las plantillas de Vault admiten los mismos tokens, incluido {location}, que sigue el ajuste de ubicación del preajuste de captura que realiza la entrega.
fr: Les modèles Vault prennent en charge les mêmes jetons, dont {location}, qui suit le réglage de localisation du préréglage de capture chargé de la transmission.
hi: Vault टेम्प्लेट इन्हीं टोकन का समर्थन करते हैं, जिनमें {location} भी शामिल है; यह कैप्चर पहुँचाने वाले कैप्चर प्रीसेट की स्थान सेटिंग का पालन करता है।
id: Templat Vault mendukung token yang sama, termasuk {location}, yang mengikuti pengaturan lokasi Preset Pengambilan yang mengirimkan hasil pengambilan.
it: I modelli Vault supportano gli stessi token, incluso {location}, che segue l’impostazione della posizione del preset di acquisizione che effettua la consegna.
ja: Vault テンプレートは {location} を含む同じトークンに対応し、配信するキャプチャプリセットの位置情報設定に従います。
ko: Vault 템플릿은 {location}을 포함한 동일한 토큰을 지원하고, 캡처를 전달하는 캡처 프리셋의 위치 설정을 따릅니다.
nl: Vault-sjablonen ondersteunen dezelfde tokens, waaronder {location}, dat de locatie-instelling volgt van de opnamevoorinstelling die de opname aflevert.
pl: Szablony Vault obsługują te same tokeny, w tym {location}, który korzysta z ustawienia lokalizacji presetu przechwytywania dostarczającego treść.
pt_br: Os modelos do Vault aceitam os mesmos tokens, incluindo {location}, que segue o ajuste de localização da predefinição de captura responsável pela entrega.
ru: Шаблоны Vault поддерживают те же токены, включая {location}, который использует настройку местоположения предустановки захвата, доставляющей запись.
ta: Vault டெம்ப்ளேட்கள் {location} உள்ளிட்ட அதே டோக்கன்களை ஆதரிக்கின்றன; இது பதிவை வழங்கும் பதிவு முன்னமைவின் இருப்பிட அமைப்பைப் பின்பற்றும்.
th: เทมเพลต Vault รองรับโทเค็นเดียวกัน รวมถึง {location} ซึ่งจะทำตามการตั้งค่าตำแหน่งของค่าที่ตั้งไว้ล่วงหน้าสำหรับการบันทึกที่ส่งรายการ
tr: Vault şablonları {location} dahil aynı belirteçleri destekler ve yakalamayı ileten Yakalama Ön Ayarının konum ayarını izler.
uk: Шаблони Vault підтримують ті самі токени, зокрема {location}, який використовує налаштування місцезнаходження пресета запису, що доставляє запис.
ur: Vault ٹیمپلیٹس انہی ٹوکنز کو سپورٹ کرتے ہیں، بشمول {location}، جو کیپچر پہنچانے والے کیپچر پری سیٹ کی مقام کی ترتیب کے مطابق ہے۔
vi: Mẫu Vault hỗ trợ các token tương tự, bao gồm {location}; token này tuân theo cài đặt vị trí của cấu hình chụp sẵn chuyển nội dung chụp.
zh_hans: Vault 模板支持相同的令牌，包括 {location}；它会遵循传送捕捉内容的捕捉预设的位置设置。
zh_hant: Vault 範本支援相同的代碼，包括 {location}；它會依照傳送擷取內容的擷取預設之位置設定。

source: Version
ar: النسخة
bn: সংস্করণ
es: Versión
fr: Version de
hi: संस्करण
id: Versi yang
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
ta: பதிவிறக்கம்
th: เวอร์ชัน
tr: Versiyon
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vibrate on key press. Requires Allow Full Access.
ar: اهتز عند الضغط على مفتاح. يتطلب السماح بالوصول الكامل.
bn: কী চাপলে কম্পন দিন। সম্পূর্ণ অ্যাক্সেসের অনুমতি প্রয়োজন।
de: Bei Tastendruck vibrieren. Erfordert „Vollen Zugriff erlauben“.
es: Vibra al pulsar una tecla. Requiere permitir acceso total.
fr: Vibre à chaque appui. Nécessite l’autorisation d’accès complet.
hi: कुंजी दबाने पर कंपन करें। पूर्ण एक्सेस की अनुमति आवश्यक है।
id: Bergetar saat tombol ditekan. Memerlukan Izinkan Akses Penuh.
it: Vibra alla pressione dei tasti. Richiede Consenti accesso completo.
ja: キーを押したときに振動します。「フルアクセスを許可」が必要です。
ko: 키를 누를 때 진동합니다. 전체 접근 허용이 필요합니다.
nl: Tril bij een toetsaanslag. Vereist Sta volledige toegang toe.
pl: Wibruj przy naciśnięciu klawisza. Wymaga pełnego dostępu.
pt_br: Vibra ao pressionar teclas. Requer Permitir Acesso Total.
ru: Вибрация при нажатии клавиш. Требуется полный доступ.
ta: விசையை அழுத்தும்போது அதிரும். முழு அணுகலை அனுமதிக்க வேண்டும்.
th: สั่นเมื่อกดปุ่ม ต้องอนุญาตการเข้าถึงแบบเต็ม
tr: Tuşa basıldığında titreşir. Tam Erişime İzin Verilmesi gerekir.
uk: Вібрація під час натискання клавіш. Потрібен повний доступ.
ur: کلید دبانے پر وائبریٹ کریں۔ مکمل رسائی کی اجازت درکار ہے۔
vi: Rung khi nhấn phím. Cần cho phép Truy cập đầy đủ.
zh_hans: 按键时振动。需要允许完全访问。
zh_hant: 按鍵時震動。需要允許完整取用權限。

source: View Debug Log
ar: تحميل Debug Log
bn: ডেবিগ লগ দেখুন
de: Debug-Protokoll ansehen
es: Ver el log de Debug
fr: Voir le log de débogage
hi: Debug Log देखें
id: Lihat Debug Log
it: Visualizza Debug Log
ja: デバッグログの表示
ko: 보관하기 Debug Log
nl: Bekijk Debug Log
pl: Zobacz debug log
pt_br: Ver Debug Log
ru: Просмотр Debug Log
ta: Debug Log பார்க்கவும்
th: ดูการบันทึก Debug
tr: Debug Log Görüntüleme
uk: Перегляд Debug Log
ur: ڈببگ لوڈ کریں
vi: Xem Debug Log
zh_hans: 查看 Debug 日志
zh_hant: 查看 Debug 日誌

source: View Lifetime Options
ar: عرض خيارات الشراء مدى الحياة
bn: আজীবন ব্যবহারের বিকল্প দেখুন
de: Lebenszeitzugriff-Optionen ansehen
es: Ver opciones de acceso de por vida
fr: Voir les options d’accès à vie
hi: लाइफ़टाइम विकल्प देखें
id: Lihat Opsi Akses Seumur Hidup
it: Visualizza opzioni a vita
ja: 買い切りオプションを表示
ko: 평생 이용 옵션 보기
nl: Opties voor levenslange toegang
pl: Zobacz opcje dożywotniego dostępu
pt_br: Ver opções de acesso vitalício
ru: Варианты пожизненного доступа
ta: வாழ்நாள் அணுகல் விருப்பங்களைக் காண்க
th: ดูตัวเลือกสิทธิ์ใช้งานตลอดชีพ
tr: Ömür Boyu Erişim Seçenekleri
uk: Варіанти довічного доступу
ur: تاحیات رسائی کے اختیارات دیکھیں
vi: Xem tùy chọn truy cập trọn đời
zh_hans: 查看终身使用选项
zh_hant: 查看終身使用選項
